mulhamfetna/wifi-radar-slam/firmware/csi_tx/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP_WIFI_CSI_ENABLED=y
